/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "実行中";

"STOPPED" = "停止";

"STARTING" = "開始中";

"STOPPING" = "停止中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"N/A" = "参照不可";

"connections" = " 接続";

"NoHostDomainError"="ホストドメインが構成されていません。1 つ以上のドメインが必要です";

"NEW_DB_LOCATION_SHEET" = "チャットメッセージを置くフォルダを選択してください。";

/* constant string from backend */
"NONE" = "なし";
"ERROR" = "エラーと警告";
"ALL" = "すべてのイベント";
"DEBUG" = "デバッグ";

"STANDARD" = "標準";
"KERBEROS" = "Kerberos";
"ANYMETHOD" = "すべてのメソッド";

/* Most common errors (server-side) */

"100001" = "構成ファイルを書き込めませんでした";

"100002" = "プロキシ構成ファイルを書き込めませんでした";

"100003" = "proxy65 の tap ファイルを書き込めませんでした";

"100004" = "iChat サービスを停止できませんでした";

"100005" = "iChat サービスを開始できませんでした";

/* Overview */

"iChat Service is:" = "iChat サービス：";
"Start Time:" = "開始時間：";
"Domain:" = "ドメイン：";
"Client Connections:" = "クライアントの接続数：";

/* Logs */

"iChat Service Log" = "iChat サービスログ";
"File Proxy Log" = "ファイル・プロキシ・ログ";
"Multiuser Conference Log" = "複数メンバー会議のログ";
